public class Menu {
//    public static void actionMenu(){
//        System.out.println("""
//                    \nВыберите действие:
//                        1 - Выбор услуги
//                        2 - Проверка всех действующих услуг
//                        3 - Вычислить общую стоимость выбранных услуг
//                        4 - Сохранить выбранные услуги
//                        5 - Выгрузить выбранные раннее услуги
//                        6 - Отсортировать цену всех возможных услуг в порядке возрастания
//                        7 - Отсортировать цену всех возможных услуг в порядке убывания
//                        8 - Посчитать стоимость всех услуг
//                        0 - Выйти
//                    """);
   // }
    public static void timingMenu(){
        System.out.println("""
                            \nВыберите время:
                            1. Утром
                            2. Днём
                            3. Вечером
                            0. Назад
                            """);
    }
}
